Forum = [
   {
      "title" : "[안녕하세요] Datawiki에 오신 것을 환영합니다.",
      "text" : "환영합니다 여러분!",
      "name" : "관리자",
      "date" : "2022.05.01",
      "best" : "10"
   },
   {
      "title" : "[관리자소개] Datawiki의 관리자를 소개 합니다.",
      "text" : "제가 관리자에요!",
      "name" : "관리자",
      "date" : "2022.05.05",
      "best" : "5"
   },
   {
      "title" : "[최신 뉴스] Datawiki는 상명대 천안캠퍼스에서 주관하는 데이터 공유 사이트 입니다.",
      "text" : "열심히 하겠습니다!",
      "name" : "관리자",
      "date" : "2022.05.06",
      "best" : "22"
   },
   {
      "title" : "[공지사항] Datawiki가 새롭게 단장됩니다. 더욱 개선된 사이트를 기대해 주세요.",
      "text" : "지금 개선중입니다.",
      "name" : "관리자",
      "date" : "2022.05.08",
      "best" : "100"
   },
   {
      "title" : "[추가 공지 사항] Datawiki를 새롭게 개선하기 위한 메니저를 공모합니다.",
      "text" : "추후에 공지해드리겠습니다.",
      "name" : "관리자",
      "date" : "2022.05.10",
      "best" : "1"
   },
   {
      "title" : "[2022년 데이터위키 공모전] 2022년 데이터 위키는 이미지 인식 주제로 진행합니다.",
      "text" : "자세한건 데이터 위키 카테고리 참조 부탁드립니다.",
      "name" : "관리자",
      "date" : "2022.05.12",
      "best" : "44"
   },
   {
      "title" : "[공모전 종료 안내] 2022년 데이터 위키 공모전이 성공리에 마감 되었습니다. ",
      "text" : "드디어 끝났습니다.",
      "name" : "관리자",
      "date" : "2022.05.14",
      "best" : "50"
   },
   {
      "title" : "[2023년 데이터 위키 공모전] 2023년 데이터 위키 공모전을 소개 합니다.",
      "text" : "내년에 추후 공지하겠습니다.",
      "name" : "관리자",
      "date" : "2022.05.16",
      "best" : "49"
   },
   {
      "title" : "[학기 종료 안내] 22년 1학기 종료까지 이제 6주 남았습니다.",
      "text" : "드디어 끝나갑니다.",
      "name" : "관리자",
      "date" : "2022.05.18",
      "best" : "17"
   },
   {
      "title" : "[튜토리얼 공지] tensorflow와 keras의 라이브러리를 이용하여 같이 공부해 봅시다.",
      "text" : "자세한건 Share hub 카테고리 참조 부탁드립니다.",
      "name" : "관리자",
      "date" : "2022.05.19",
      "best" : "84"
   },
   {
      "title" : "[신규 데이터 요청] 새로운 데이터가 필요하신 분은 언제든 요청 바랍니다.",
      "text" : "자세한건 Share hub 카테고리 참조 부탁드립니다.",
      "name" : "관리자",
      "date" : "2022.05.21",
      "best" : "3"
   }
]